Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/Pearl.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PEAL_ALTERNATE_FACE_ALERT_TITLE
source: Set Up an Alternate Appearance
ar: إعداد مظهر آخر لك
bg: Настройка на алтернативна външност
ca: Configura un aspecte alternatiu
cs: Nastavit alternativní vzhled
da: Indstil en alternativ fremtoning
de: Alternatives Erscheinungsbild konfigurieren
el: Διαμόρφωση εναλλακτικής εμφάνισης
es: Configurar un aspecto secundario
es_us: Definir una apariencia adicional
fi: Ota vaihtoehtoinen Face ID -otos käyttöön
fr: Configurer une seconde apparence
fr_ca: Configurer une autre apparence
he: הגדרת מראה נוסף
hi: वैकल्पिक रूप-रंग सेटअप करें
hr: Podesi alternativni izgled
hu: Alternatív külalak beállítása
id: Atur Penampilan Alternatif
it: Configura un aspetto alternativo
ja: もう一つの容姿をセットアップ
kk: Балама сырт келбетіңізді баптау
ko: 대체 외모 설정
lt: Nustatyti alternatyvią išvaizdą
ms: Sediakan Penampilan Alternatif
nl: Configureer een ander uiterlijk
no: Konfigurer et nytt utseende
pl: Skonfiguruj inny wygląd
pt_br: Configurar um Visual Alternativo
pt_pt: Configurar uma aparência diferente
ro: Configurați o înfățișare alternativă
ru: Альтернативный внешний вид
sk: Nastaviť alternatívny vzhľad
sl: Nastavitev nadomestnega videza
sv: Ställ in ett alternativt utseende
th: ตั้งค่ารูปลักษณ์อีกแบบ
tr: Farklı Bir Görünüş Ayarla
uk: Налаштувати іншу зовнішність
vi: Thiết lập diện mạo thay thế
zh_cn: 设置替用外貌
zh_hk: 設定一個替用容貌
zh_tw: 設定另一種容貌
